{"_id":{"$oid":"56d34392c4fec2e3c8116085"},"descricao":"Kate Macy é uma jovem agente do FBI que se junta a Cia em uma audaciosa operação secreta na violenta fronteira do México com os Estados Unidos para derrubar o chefão do cartel mexicano de drogas. Em pouco tempo, Kate descobre que esta missão colocará em prova todos os seus limites..","genero":"ação","nome":"Sicario","preco":"9,50","qtdEstrela":5.0,"qtdVisualizacao":10.0,"urlImg":"/fonts/img_180x266/sicario_pequeno.jpeg"}
{"_id":{"$oid":"56d3a94293e0ce6131eab5ca"},"nome":"Everly","preco":"7,90","genero":"ação","descricao":"Uma escrava sexual que foi encarcerada por anos pelo chefe da máfia Yakuza enfrenta criminosos japoneses para proteger sua mãe e salvar sua filha, que não vê há anos. Filme de ação com Salma Hayek.","qtdEstrela":4.0,"qtdVisualizacao":10.0,"urlImg":"/fonts/img_180x266/everly_pequeno.jpeg"}
{"_id":{"$oid":"56da54fbff7932fadd795f27"},"nome":"Franco Atirador","preco":"8,90","genero":"ação","descricao":"O assassino mercenário Terrier mata um importante político no Congo. Anos depois, quando retorna para o país numa missão humanitária, ele se torna alvo de uma implacável perseguição. Sem saber em quem confiar, ele precisa salvar sua vida enquanto tenta descobrir quem está por trás disso.","qtdEstrela":3.0,"qtdVisualizacao":4.0,"urlImg":"/fonts/img_180x266/fraco_atirador_pequeno.jpeg"}
{"_id":{"$oid":"56da5b6d6181262ac7baee02"},"nome":"Velozes \u0026 furiosos 7","preco":"10,90","genero":"ação","descricao":"A família de Toretto é ferozmente perseguida por um assassino que busca vingar a morte de seu irmão. Enquanto fogem alucinadamente, eles ainda precisam resgatar um gênio da computação que está na mira de terroristas, levando seus carros e suas vidas ao limite do perigo.","qtdEstrela":5.0,"qtdVisualizacao":25.0,"urlImg":"/fonts/img_180x266/velozes_furiosos.jpeg"}
{"_id":{"$oid":"56dca25560fa3433f733f806"},"nome":"Ted 2 ","preco":"7,90","genero":"comédia","descricao":"Ted agora está casado com Tami-Lynn, e não demora muito para que esse improvável casal entre em crise. Querendo evitar o divórcio eles decidem ter um filho, para isso Ted conta com a ajuda de John na busca de um doador de esperma. Entretanto, para se qualificar legalmente como pai, Ted terá que provar na justiça que é uma pessoa.","qtdEstrela":5.0,"qtdVisualizacao":15.0,"urlImg":"/fonts/img_180x266/ted2_pequeno.jpeg"}
{"_id":{"$oid":"56dcbef1ed391bdc8de12107"},"nome":"O príncipe das mulheres ","preco":"6,90","genero":"comédia","descricao":"O bem-sucedido executivo e insaciável mulherengo Marcus se frustra ao ser tratado com indiferença por sua encantadora chefe e pela assistente dela. Sem saber o que é ser desprezado, ele tentará de tudo para seduzi-las e manter sua fama de conquistador.","qtdEstrela":3.0,"qtdVisualizacao":3.0,"urlImg":"/fonts/img_180x266/o_principe_das_mulheres.jpeg"}
{"_id":{"$oid":"56dcc5be6dba30d0143b10e4"},"nome":"Meu passado me condena 2","preco":"9,90","genero":"comédia","descricao":"Fábio e Miá viajam para Portugal e agora precisam discutir a relação, pois entraram em crise após três anos de casamento. Durante a viagem, Fábio se mete em mais problemas ao se aproximar de uma namorada de infância, e Miá fica com o coração dividido entre o término e continuar com seu atrapalhado marido.","qtdEstrela":4.0,"qtdVisualizacao":10.0,"urlImg":"/fonts/img_180x266/meu_passado_condena_2.jpeg"}
{"_id":{"$oid":"56dcc79ebd55bd65834b2124"},"nome":"Superpai","preco":"10,90","genero":"comédia","descricao":"Diogo deixa o filho em uma creche noturna, porém ao buscá-lo, percebe que acabou levando uma criança coreana por engano. Com ajuda dos amigos, Diogo agora precisa recuperar o filho.","qtdEstrela":4.0,"qtdVisualizacao":15.0,"urlImg":"/fonts/img_180x266/superpai.jpeg"}
{"_id":{"$oid":"56dccaa61db4a1447deb8cf1"},"nome":"O equilibrista","preco":"5,90","genero":"documentário","descricao":"Em 1974, o francês Phillippe Petit desafia a gravidade e o perigo realizando a travessia entre as torres do World Trade Center. O documentário exibe cenas da época e todos os detalhes desse plano incomum, mas cheio de adrenalina e emoção.","qtdEstrela":3.0,"qtdVisualizacao":4.0,"urlImg":"/fonts/img_180x266/o_equilibrista.jpeg"}
{"_id":{"$oid":"56dcccab9580c6ec2b4ee5b8"},"nome":"Tyson","preco":"8,90","genero":"documentário","descricao":"Documentário sobre Mike Tyson, ex-campeão de pesos pesados. Narrado pelo próprio lutador, o filme mistura entrevistas com imagens de arquivo. Sua vida é mostrada desde a infância - quando sofria bullying - passando pelo início de sua carreira, suas grandes vitórias até os escândalos.","qtdEstrela":5.0,"qtdVisualizacao":24.0,"urlImg":"/fonts/img_180x266/tayson.jpeg"}
{"_id":{"$oid":"56dccd759580c6ec2b4ee5b9"},"nome":"Happiness","preco":"7,90","genero":"documentário","descricao":"Em 1999, o rei Jigme Wangchuck permitiu o uso da televisão e da internet pela primeira vez em uma parte não desenvolvida do Butão. No documentário, acompanhamos um monge de oito anos que fica tão encantado com os elementos da vida moderna que se desconcentra nos momentos de oração.","qtdEstrela":4.0,"qtdVisualizacao":14.0,"urlImg":"/fonts/img_180x266/happiness.jpeg"}
{"_id":{"$oid":"56dcce669580c6ec2b4ee5ba"},"nome":"Ursos","preco":"6,90","genero":"documentário","descricao":"Produção dos estúdios Disney que acompanha um ano na vida de uma família de ursos no Alasca. Com perseverança, dois filhotes aprendem a sobreviver no mundo selvagem.","qtdEstrela":4.0,"qtdVisualizacao":15.0,"urlImg":"/fonts/img_180x266/urso.jpeg"}
{"_id":{"$oid":"56dcd00e9580c6ec2b4ee5bb"},"nome":"Amores inversos","preco":"6,90","genero":"drama","descricao":"A tímida e solitária Johanna é contratada para tomar conta de um homem idoso e sua neta Sabitha, uma adolescente que acaba de perder a mãe. Tudo se complica quando a jovem inventa que o pai sente um interesse amoroso por Johanna, que acaba se apaixonando por ele.","qtdEstrela":4.0,"qtdVisualizacao":2.0,"urlImg":"/fonts/img_180x266/amores_inversos.jpeg"}
{"_id":{"$oid":"56dcd15a9580c6ec2b4ee5bd"},"nome":"Difret","preco":"7,90","genero":"drama","descricao":"Difret narra a história de Hirut, sequestrada e estuprada aos 14 anos na Etiópia. Para escapar do cativeiro, ela rouba uma arma e atira em seus algozes. Acusada de assassinato, ela será representada por uma corajosa advogada que luta mesmo sabendo que a tradição está contra a ré.","qtdEstrela":3.0,"qtdVisualizacao":10.0,"urlImg":"/fonts/img_180x266/difret.jpeg"}
{"_id":{"$oid":"56dcd25d9580c6ec2b4ee5be"},"nome":"Casa grande","preco":"8,90","genero":"drama","descricao":"Jean é um adolescente rico que faz de tudo para escapar da superproteção dos pais. Mas quando a sua família passa a enfrentar problemas financeiros, ele, que só ligava para garotas e vestibular, precisa enfrentar a realidade da casa grande.","qtdEstrela":5.0,"qtdVisualizacao":17.0,"urlImg":"/fonts/img_180x266/casa_grande.jpeg"}
{"_id":{"$oid":"56dcd33d9580c6ec2b4ee5bf"},"nome":"Hacker","preco":"8,90","genero":"drama","descricao":"Nicholas Hathaway é um hacker preso por cometer crimes virtuais. Retirado da prisão pela polícia, ele é chamado para auxiliar na investigação do roubo de um grande banco americano, que provocou drásticos eventos no mercado de ações.","qtdEstrela":4.0,"qtdVisualizacao":27.0,"urlImg":"/fonts/img_180x266/hacker.jpeg"}
{"_id":{"$oid":"56dcd45f9580c6ec2b4ee5c0"},"nome":"Dredd","preco":"10,90","genero":"drama","descricao":"Inspirado no personagem clássico dos quadrinhos, Dredd é um agente da lei responsável por prender, julgar e executar os criminosos de uma megalópole do futuro. Sua missão atual é combater o surgimento de uma nova droga, poderosa e ilegal, além de treinar uma nova recruta com poderes psíquicos.","qtdEstrela":5.0,"qtdVisualizacao":13.0,"urlImg":"/fonts/img_180x266/dredd.jpeg"}
{"_id":{"$oid":"56dcd6749580c6ec2b4ee5c2"},"nome":"Aranhas","preco":"12,90","genero":"ficção","descricao":"Um exército de aracnídeos colossais coloca em risco os habitantes de Nova York. Um inspetor de saúde e um trabalhador do metrô entram em uma corrida frenética para salvar sua filha e impedir que essas aberrações invadam a cidade.","qtdEstrela":5.0,"qtdVisualizacao":33.0,"urlImg":"/fonts/img_180x266/aranhas.jpeg"}
{"_id":{"$oid":"56dcd7459580c6ec2b4ee5c3"},"nome":"Lucy","preco":"9,90","genero":"ficção","descricao":"Ameaçada, Lucy aceita trabalhar como mula para a máfia chinesa, transportando drogas dentro do seu estômago. Mas quando o seu corpo acaba absorvendo as drogas, ela ganha poderes sobre-humanos, incluindo a telecinesia, a ausência de dor e a capacidade de adquirir conhecimento infinito.","qtdEstrela":4.0,"qtdVisualizacao":23.0,"urlImg":"/fonts/img_180x266/lucy.jpeg"}
{"_id":{"$oid":"56dcd8859580c6ec2b4ee5c4"},"nome":"Abdução","preco":"9,90","genero":"ficção","descricao":"Uma família sai de férias e acaba se perdendo e o patriarca desaparece. A mãe e os filhos procuram refúgio em uma cabana e descobrem que o local é conhecido por inúmeros casos de abdução alienígena. Quando eles vão em busca de ajuda, os seres misteriosos tentam capturá-los de todas as maneiras.","qtdEstrela":4.0,"qtdVisualizacao":13.0,"urlImg":"/fonts/img_180x266/abducao.jpeg"}
{"_id":{"$oid":"56dcda0b9580c6ec2b4ee5c5"},"nome":"Irmão Urso 2","preco":"9,90","genero":"infantil","descricao":"A primavera chegou e Kenai acordou de sua primeira hibernação com um apetite voraz. Ele e seu irmão mais novo, Koda, estão animadíssimos para cair na floresta e saborear os melhores frutos. Durante essa jornada, Nita, uma antiga amiga de infância de Kenai, reaparece. Crescida, Nita precisa se casar seguindo as tradições de sua tribo. Mas os Grandes Espíritos tem outros planos para ela e somente Kenai poderá ajudá-la.","qtdEstrela":5.0,"qtdVisualizacao":20.0,"urlImg":"/fonts/img_180x266/irmao_urso_pequeno.jpeg"}
{"_id":{"$oid":"56dcdceb9580c6ec2b4ee5c8"},"nome":"Tarzan 2","preco":"7,90","genero":"infantil","descricao":"De volta à infância de Tarzan (Harrison Chad), esta é a história de sua jornada em busca de sua origem e identidade. Quando Tarzan começa a perceber que ele não é igual aos outros gorilas, sua mãe Kala (Glenn Close) lhe assegura que estas diferenças só o tornam mais forte. Mas quando estas diferenças colocam a vida de Kala em risco, ele decide que é melhor para todos que ele se afaste e vai embora. Depois, o menino encontra um lugar estranho e desolado onde acaba conhecendo um novo amigo. Este amigo lhe ajudará a descobrir que mesmo não possuindo habilidades de um selvagem, Tarzan tem talentos próprios que o tornam uma criatura única. A partir de então, Tarzan irá desvendar quem ele realmente é.","qtdEstrela":4.0,"qtdVisualizacao":14.0,"urlImg":"/fonts/img_180x266/tarzan_2.png"}
{"_id":{"$oid":"56dce07b9580c6ec2b4ee5ca"},"nome":"Joey","preco":"6,90","genero":"infantil","descricao":"Billy é um garoto que está tentando salvar um bebê canguru chamado Joey após sua família ser capturada e levada para Sydney. Billy viaja para Sydney para reunir Joey com sua família e descobre que Joey não é o único que precisa ser salvo. Linda, a jovem filha do embaixador dos EUA, se junta a Billy para salvar Joey.","qtdEstrela":2.0,"qtdVisualizacao":3.0,"urlImg":"/fonts/img_180x266/joey.png"}
{"_id":{"$oid":"56dce1d79580c6ec2b4ee5cb"},"nome":"Buuu","preco":"4,90","genero":"infantil","descricao":"Quatro crianças partem numa aventura contra o tempo, dentro de uma pirâmide subterrânea, cheia de mistérios e perigos, em busca do que promete ser uma descoberta revolucionária.","qtdEstrela":1.0,"qtdVisualizacao":3.0,"urlImg":"/fonts/img_180x266/buuu.jpeg"}
